<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url("../css/primera.css");
-->
</style>
</head>

<body>
<div id="content">

<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html" class="current"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>
<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="ll"><h1>La fundación de <span lang="fr">Les Luthiers</span></h1>
</div>  
 
 <div class="margsup" id="down">        
   <p class="margsup2"><a href="../gfx/fotos/carta_f.html"><img src="../gfx/fotos/_carta_f.png" alt="Gerardo Masana comenta a sus padres y a su hermana la escisi&oacute;n de I Musicisti y la creaci&oacute;n de Les Luthiers." width="250" height="142" border="0"></a>Para Masana (de 30 a&ntilde;os), Mundstock (24), Rabinovich (23) y
          Maronna (19), la noche en que se retiraron de I Musicisti, lejos de
          ser un final, fue apenas un principio. </p>
        <p>Al d&iacute;a siguiente de la escisi&oacute;n se reunieron para fundar
          un nuevo grupo. Maronna propuso el nombre <span lang="fr">Les Luthiers</span>. A todos les
          pareci&oacute; adecuado, dado que una de las caracter&iacute;sticas
          m&aacute;s llamativas del grupo eran los instrumentos fabricados por
          ellos mismos. </p>
        <p>Mientras el grupo se abocaba al desarrollo del nuevo espect&aacute;culo,
          surgi&oacute; la posibilidad de hacer un show privado, para la Editorial
          Abril. Bruno Pagliai, miembro del directorio de la mencionada empresa
          y representante de la Editorial Novaro de M&eacute;xico, estaba por
          venir a la Argentina con su esposa, la actriz Merle Oberon, &ldquo;recordada
          protagonista de <em>Cumbres Borrascosas</em>, y s&iacute;mbolo vivo
          de toda una &eacute;poca de la cinematograf&iacute;a mundial&rdquo;,
          como la defini&oacute; la revista <em>Siete D&iacute;as</em>. </p>
        <p>La empresa decidi&oacute; organizar un agasajo a Oberon con alg&uacute;n
          espect&aacute;culo art&iacute;stico original, para lo cual se le ocurri&oacute; contratar
          a <span lang="fr">Les Luthiers</span>. </p>
        <p>La audiencia, que incluy&oacute; a numerosos ministros, secretarios
          gubernamentales y empresarios, entre ellos Agust&iacute;n Rocca, de
          Techint) disfrut&oacute; y aplaudi&oacute; las ocurrencias de <span lang="fr">Les Luthiers</span>. </p>
        <p>Poco despu&eacute;s, <span lang="fr">Les Luthiers</span> estren&oacute;, en el Di Tella,
          su espect&aacute;culo &quot;<span lang="fr">Les Luthiers</span> cuentan la &oacute;pera&quot;,
          que consist&iacute;a en una versi&oacute;n modificada de IMYLOH. </p>
        <p>El regreso al Di Tella con una obra de esa envergadura, les plante&oacute; un
          problema log&iacute;stico. Eran s&oacute;lo cuatro integrantes para
          cubrir una gran cantidad de personajes. Fue as&iacute; como invitaron
          a participar en este espect&aacute;culo a distintos artistas. Entre
          ellos, el actor V&iacute;ctor Andr&eacute;s Laplace y el pianista Armando
          Krieger. </p>
        <p>Nuevamente, la obra fue un &eacute;xito y provoc&oacute; elogiosos
          comentarios entre la prensa.</p>
        <p>Al poco tiempo, <span lang="fr">Les Luthiers</span> fue convocado para componer e interpretar
          la banda de sonido de una obra de teatro llamada &quot;Angelito el
          secuestrado&quot;, escrita por Leal Rey y dirigida por Jorge Petraglia.
          De aquella experiencia quedaron canciones que luego pasar&iacute;an
          a formar parte del repertorio de <span lang="fr">Les Luthiers</span>. Algunas de ellas se
          pueden escuchar en el CD de audio que acompa&ntilde;a al libro &quot;<a href="../libro/index.html">Gerardo
          Masana y la fundaci&oacute;n de <span lang="fr">Les Luthiers</span>&quot;.</a></p>
        <p>&quot;Angelito el secuestrado&quot; se estren&oacute; el 16 de enero
          de 1968 en el teatro Caminito del barrio porte&ntilde;o de La Boca.</p>
        <p class="margsup2"><a href="../gfx/fotos/malagente.html"><img src="../gfx/fotos/_malagente.png" alt="Publicidad del programa televisivo Todos somos mala gente (1968), que cont&oacute; con la participaci&oacute;n de <span lang="fr">Les Luthiers</span> en varias emisiones." width="250" height="210" border="0"></a>La dupla Masana-Maronna tambi&eacute;n trabaj&oacute; intensamente
          componiendo canciones para el ciclo televisivo &quot;Todos somos mala
          gente&quot;, que se emiti&oacute; por Canal 7 a mediados de 1969. Sal&iacute;a
          al aire los mi&eacute;rcoles a las 21. Todas las semanas, <span lang="fr">Les Luthiers</span>
          ten&iacute;a que preparar un n&uacute;mero acorde al estilo del programa.
          Por lo general eran canciones de humor negro. </p>
        <p>El ciclo cont&oacute; con la participaci&oacute;n de importantes artistas,
          como Graciela Borges, Sergio Ren&aacute;n, Ulises Dumont, Perla Caron,
          Iris Marga y Susana Rinaldi. </p>
        <p>En 1969, <span lang="fr">Les Luthiers</span> ensayaba en el Di Tella su nuevo espect&aacute;culo,
          el oratorio profano &quot;Blancanieves y los siete pecados capitales&quot;.
          En ese momento, sintieron la necesidad de convocar nuevamente a Carlos
          N&uacute;&ntilde;ez Cort&eacute;s, quien acept&oacute; de inmediato.</p>
        <p>Al poco tiempo, N&uacute;&ntilde;ez Cort&eacute;s estaba escribiendo
          m&uacute;sica intensamente. Compuso dos escenas, armoniz&oacute; varias
          partes de la obra e incluy&oacute; al tub&oacute;fono paraf&iacute;nico
          crom&aacute;tico en la partitura. Tambi&eacute;n intervino en el <em>casting</em> de
          los actores invitados, Moira Bartoli y Julio L&oacute;pez. Este &uacute;ltimo
          tiene un recuerdo n&iacute;tido de Gerardo: &ldquo;Era desgarbado en
          su andar y su manera de caminar. Una vez lo vi llegar con un papel
          donde hab&iacute;a anotado un nuevo arreglo, que los luthiers tocaron
          en el piano y quedaron encantados. Me encantaba ver trabajar con tanta
          humildad a alguien que, al decir de sus colegas, sab&iacute;a tanto.
          Adem&aacute;s era muy cari&ntilde;oso y afable&rdquo;, dice. </p>
		  <p><a href="../gfx/fotos/blancanieves.html"><img src="../gfx/fotos/_blancanieves.jpg" alt="Foto publicitaria de Blancanieves y los siete pecados capitales (1969). Atr&aacute;s: Rabinovich y Mundstock. Al frente, Maronna y Masana." width="250" height="189" border="0"></a>El 14 de agosto de 1969, se estren&oacute; en el Di Tella &quot;Blancanieves
          y los siete pecados capitales&quot;, cuyo argumento giraba en torno
          a una sesi&oacute;n de Blancanieves con su psicoanalista, que se emit&iacute;a
          en off. </p>
        <p>El libreto, escrito por Mundstock, pon&iacute;a de manifiesto el auge
          que el psicoan&aacute;lisis hab&iacute;a cobrado en la sociedad argentina
          de los a&ntilde;os sesenta. </p>
        <p><span lang="fr">Les Luthiers</span> ya no s&oacute;lo satirizaba la m&uacute;sica; ahora
          extend&iacute;a su h&aacute;bito a otros temas, como el psicoan&aacute;lisis
          y la literatura infantil. Hasta la pasi&oacute;n argentina por el f&uacute;tbol
          se vio reflejada en esta obra, que inclu&iacute;a siete corales, cada
          uno de los cuales representaba a un pecado capital. Desfilaban, as&iacute;,
          los corales de la pereza, la envidia, la soberbia, la ira, la avaricia,
          la lujuria y la gula.Blancanieves y los siete pecados capitales alcanz&oacute; un
          total de 120 funciones. </p>
        <p>Daniel Rabinovich decidi&oacute; entonces tomarse una licencia para
          concluir sus estudios universitarios y recibirse de escribano. Para
          reemplazarlo, se incorpor&oacute; a Carlos L&oacute;pez Puccio, un
          muchacho de 23 a&ntilde;os al que Mundstock, Masana y N&uacute;&ntilde;ez
          Cort&eacute;s ya conoc&iacute;an, y que estaba estudiando direcci&oacute;n
          orquestal en la ciudad de La Plata. </p>
        <p>En 1969, L&oacute;pez Puccio ingres&oacute; a <span lang="fr">Les Luthiers</span>, pero en
          car&aacute;cter de empleado contratado. Como tal, recib&iacute;a instrucciones
          y cumpl&iacute;a un horario. No ten&iacute;a voz ni voto. Su &uacute;nica
          funci&oacute;n era tocar el viol&iacute;n y cantar. </p>
        <div id="franja">
		 <a href="../gfx/fotos/abril.html"><img src="../gfx/fotos/_abril.jpg" alt="Debut oficial de Les Luthiers (2 de octubre de 1967). Rabinovich toca el lat&iacute;n y Masana el dactil&oacute;fono." width="250" height="153" border="0" class="cara"></a> 
		 <a href="../gfx/fotos/facetoface.html"><img src="../gfx/fotos/_facetoface.png" alt="N&uacute;&ntilde;ez Cort&eacute;s y Masana, frente a frente." width="250" height="153" border="0" class="cara"></a>
		 </div>
        <p>Por aquella &eacute;poca, algunos problemas de salud a los que Masana
          hasta entonces no hab&iacute;a prestado demasiada atenci&oacute;n,
          se acentuaron. Luego de varios meses de estudio, su m&eacute;dico de
          cabecera, incapaz de encontrar la soluci&oacute;n, y ya preocupado
          ante la dificultad del organismo de Masana para generar gl&oacute;bulos
          rojos, sugiri&oacute; internarlo en el Hospital Rawson, uno de los
          m&aacute;s avanzados centros cl&iacute;nicos de la Argentina en materia
          de investigaciones de la sangre. All&iacute;, tras realizarle una punci&oacute;n
          de m&eacute;dula &oacute;sea, se descubri&oacute; que sufr&iacute;a
          una variedad de leucemia llamada <em>mieloma m&uacute;ltiple, </em>que
          debilitaba sus defensas. Gerardo fue dado de alta. Durante 1970, Masana
          se tom&oacute; varios meses de licencia para seguir haci&eacute;ndose
          estudios y descansar. </p>
        <p>Ese mismo a&ntilde;o, <span lang="fr">Les Luthiers</span> ingres&oacute;, con un nuevo espect&aacute;culo,
          al circuito de <em>caf&eacute;s-concert </em>porte&ntilde;os. En uno
          de ellos, llamado <em>La Cebolla</em>, estrenaron el espect&aacute;culo &quot;<em>Querida
          condesa: Cartas de Johann Sebastian Mastropiero a la condesa de Shortshot&quot;</em>. </p>
        <p class="margsup2"><a href="../gfx/fotos/friue.html"><img src="../gfx/fotos/_friue.png" alt="Primer disco de Les Luthiers, editado por la grabadora independiente Friue. Se editaron 1000 ejemplares, pero la empresa se qued&oacute; sin dinero para imprimir las tapas. El sello musical Trova compr&oacute; luego los derechos y se hizo una nueva edici&oacute;n, con el t&iacute;tulo Sonamos pese a todo. Los &ldquo;discos Friue&rdquo; fueron destruidos." width="250" height="237" border="0"></a>El due&ntilde;o de La Cebolla acariciaba la idea de ingresar al mundo
          discogr&aacute;fico con un sello grabador propio, y les propuso grabarles
          su primer disco. Ellos aceptaron. El disco se llamar&iacute;a <em>Recital
          Mastropiero</em>.</p>
        <p>La grabaci&oacute;n se realiz&oacute; en los estudios Ion, ubicados
          sobre la calle Bartolom&eacute; Mitre. Insumi&oacute; 28 horas, repartidas
          en varias madrugadas desde el 19 de noviembre hasta el primero de diciembre
          de 1970. Se le agregaron luego 15 horas de compaginaci&oacute;n. </p>
        <p>Adem&aacute;s de los seis <em>luthiers </em>participaron 20 m&uacute;sicos
          del Ensamble Argentino y un coro de 30 personas. El disco se grab&oacute; pero
          su lanzamiento fue moment&aacute;neamente postergado.</p>
        <p>A todo esto, hab&iacute;a llegado el verano. El paso de <span lang="fr">Les Luthiers</span>
          por <em>La Cebolla </em>de Buenos Aires les abri&oacute; las puertas
          para ir a tocar a la ciudad de Mar del Plata, que en los meses de vacaciones
          ten&iacute;a una intensa actividad art&iacute;stica. Hacia all&iacute; se
          dirigieron los <em>luthiers</em> -sin Masana, que segu&iacute;a de
          licencia.</p>
        <p>En <em>La Cebolla </em>de Mar del Plata, <span lang="fr">Les Luthiers</span> comparti&oacute; el
          escenario con otros artistas, entre ellos el cantautor Facundo Cabral
          y la cantante y actriz Clotilde Acosta, que trabajaba con el nombre
          art&iacute;stico de Nacha Guevara. </p>
        <p>Una noche se produjo un malentendido entre ella y <span lang="fr">Les Luthiers</span>. El
          diario <em>Clar&iacute;n </em>en un art&iacute;culo titulado &quot;<em>Nacha
          Guevara en el tinglado de la justicia&quot;, </em>describi&oacute; lo
          que ocurri&oacute; a continuaci&oacute;n: &quot;Al m&aacute;s puro
          estilo de las violentas peleas cinematogr&aacute;ficas, Clotilde Acosta
          -verdadero nombre de la actriz y cantante Nacha Guevara- tom&oacute; un
          vaso de whisky, lo golpe&oacute; contra el filo de una mesa, rompi&eacute;ndolo,
          y embisti&oacute; enfurecida contra Marcos Mundstock, a quien le produjo
          una profunda herida cortante en el rostro&quot;. Mundstock fue llevado
          de inmediato a un hospital, donde le aplicaron seis puntos de sutura
          en el rostro.</p>
        <p>Aquel desafortunado episodio profundiz&oacute; la crisis veraniega
          del conjunto, cuya recaudaci&oacute;n, ya de por s&iacute;, ven&iacute;a
          siendo mucho menor de lo esperado.</p>
        <p>En aquel momento, le ofrecieron a Carlos L&oacute;pez Puccio dejar
          de ser un empleado y asociarse con ellos. &quot;Me invitaron a hacerme
          socio de una desventura, de una bancarrota. Y naturalmente, acept&eacute;&quot;,
          dice L&oacute;pez Puccio. </p>
        <p>Durante ese verano en Mar del Plata, los luthiers conocieron a Ernesto
          Acher, futuro integrante del conjunto, quien estaba all&iacute; de
          vacaciones. </p>
        <p class="margsup"><a href="../gfx/fotos/opus.html"><img src="../gfx/fotos/_opus.png" alt="" width="150" height="321" border="0" class="carad"></a>&quot;De vuelta en Buenos Aires, Marcos Mundstock me pregunt&oacute; si
          no me gustar&iacute;a entrar en <span lang="fr">Les Luthiers</span> para reemplazarlo, ya
          que &eacute;l hab&iacute;a decidido tomarse una licencia&quot;, recuerda
          Acher. &quot;Yo ten&iacute;a una gran admiraci&oacute;n por ellos.
          Acept&eacute;.&quot;</p>
        <p>El ingreso al grupo de Ernesto Acher -a manera de prueba- a <span lang="fr">Les Luthiers</span>
          coincidi&oacute; con el lanzamiento de un nuevo espect&aacute;culo: <em>Opus
          Pi, </em>que se estren&oacute; el 9 de abril de 1971 en el Teatro Astengo
          de Rosario. </p>
        <p>Acher super&oacute; aquella prueba, y el 25 de mayo de 1971 tuvo su
          debut como integrante pleno de <span lang="fr">Les Luthiers</span>, en el teatro IFT de Buenos
          Aires. All&iacute;, entre otros roles, ofici&oacute; de locutor, en
          reemplazo de Mundstock. </p>
        <p>Por aquella &eacute;poca, a Acher se le ocurri&oacute; una idea. Gracias
          a sus antecedentes jazz&iacute;sticos, hab&iacute;a conocido a Alfredo
          Radoszynski, fundador del sello musical Trova. Pens&oacute; entonces
          que se le podr&iacute;a llevar a Radoszynski el disco con la grabaci&oacute;n
          del <em>Recital Mastropiero, </em>que que el due&ntilde;o de La Cebolla
          finalmente no hab&iacute;a lanzado los discos porque se qued&oacute; sin
          dinero para imprimir los sobres.</p>
        <p>Radoszynski decidi&oacute; apostar a <span lang="fr">Les Luthiers</span>. En 1971, Trova
          edit&oacute; el disco, aunque con otro nombre. Se llam&oacute; <em>Sonamos,
          pese a todo. </em></p>
        <p>En octubre de 1971, la Municipalidad de Buenos Aires contrat&oacute; a
          <span lang="fr">Les Luthiers</span> para participar en un ciclo de m&uacute;sica popular en
          los barrios. <span lang="fr">Les Luthiers</span> no era masivamente conocido. El tipo de humor
          que hac&iacute;an por aquella &eacute;poca era m&aacute;s popular que
          el de sus inicios, pero todav&iacute;a conten&iacute;a ciertos gui&ntilde;os
          y chistes orientados a un p&uacute;blico mel&oacute;mano. Eso hizo
          que encararan aquel ciclo de conciertos populares con cierto temor.</p>
        <p>La realidad les demostr&oacute; que sus espect&aacute;culos gozaban
          de una aceptaci&oacute;n mayor de lo esperado. </p>
        <p class="margsup2"><a href="../gfx/fotos/grupo.html"><img src="../gfx/fotos/_grupo.jpg" alt="En pleno invierno, luego de una funci&oacute;n, posan para la foto Masana, Maronna, Acher, N&uacute;&ntilde;ez Cort&eacute;s y Rabinovich (1972)." width="250" height="162" border="0"></a>Cuando finalizaron aquellos ciclos barriales, a fines de 1971, los <em>luthiers </em>ya
          ten&iacute;an organizada una temporada de verano que inclu&iacute;a
          shows en <em>caf&eacute;s-concert </em>de Pinamar y Villa Gesell, en
          la Costa Atl&aacute;ntica argentina, y tambi&eacute;n en Punta del
          Este, Uruguay. Aquella iba a ser la primera presentaci&oacute;n de
          <span lang="fr">Les Luthiers</span> en otro pa&iacute;s. </p>
        <p>La temporada veraniega 1971-1972 result&oacute; exitosa. De regreso
          en Buenos Aires, la salud de Masana mejor&oacute; y permiti&oacute; su
          reincorporaci&oacute;n al grupo. Tambi&eacute;n regres&oacute; Mundstock,
          lo que inici&oacute; un per&iacute;odo de dos a&ntilde;os y medio durante
          el cual <span lang="fr">Les Luthiers</span> tuvo siete integrantes.</p>
        <p>El 29 de mayo de 1972, en el teatro Astral de Buenos Aires, se estren&oacute; el <em>Recital
            72</em>. </p>
        <p>Con el nombre de &quot;Cantata Laxat&oacute;n&quot;, <span lang="fr">Les Luthiers</span>
          grab&oacute; su segundo disco, editado, tambi&eacute;n por Trova, en
          1972. </p>
        
        <p>El primer viaje al exterior en el que Masana particip&oacute; plenamente
          tuvo lugar en el verano 1972-1973, cuando el grupo viaj&oacute; a Montevideo
          y Punta del Este, en Uruguay. </p>
        <p>Masana viaj&oacute; con su esposa, sus dos hijos (Sebasti&aacute;n
          y Ana) y un auto nuevo que se acababa de comprar. </p>
        <p>El viaje comenz&oacute; en Montevideo, la capital uruguaya, donde
          <span lang="fr">Les Luthiers</span> dio una serie de recitales en el Teatro Stella D'Italia,
          en diciembre de 1972.</p>
        <p>De Montevideo pasaron a Punta del Este, a unos 140 kil&oacute;metros,
          donde Masana alquil&oacute; un chalet y se estableci&oacute; durante
          enero y febrero, meses en los que actuaron en el caf&eacute;&ndash;concert <em>La
          Fusita</em>. </p>
        <p><a href="../gfx/fotos/libone.html"><img src="../gfx/fotos/_libone.png" alt="Foto publicitaria tomada por el fot&oacute;grafo Alberto Libone. L&oacute;pez Puccio, Mundstock, Masana, Rabinovich, Acher, N&uacute;&ntilde;ez Cort&eacute;s y Maronna." width="250" height="194" border="0"></a>El 6 de abril de 1973 <span lang="fr">Les Luthiers</span> estren&oacute; en el Teatro Lasalle
          el <em>Recital 73</em>. Fue el &uacute;ltimo espect&aacute;culo del <em>Flaco </em>Masana,
          ya debilitado por su enfermedad. Estuvo en cartel hasta octubre de
          ese a&ntilde;o, un mes antes de su fallecimiento. </p>
        <p>En octubre de ese mismo a&ntilde;o se edit&oacute; adem&aacute;s el
          tercer disco de <span lang="fr">Les Luthiers</span>, bautizado simplemente <em>Volumen III</em>. </p>
        <p>En aquel disco, por primera vez, la autor&iacute;a integral de las
          canciones se atribuye a <span lang="fr">Les Luthiers</span>, sin individualizar a sus creadores.
          Una serie de cuestiones organizativas internas deriv&oacute; en la
          decisi&oacute;n de suprimir, de all&iacute; en m&aacute;s, la autor&iacute;a
          personal de las obras. </p>
        <p>A medida que avanzaba la enfermedad de Masana, se creaba un clima
          tenso dentro de <span lang="fr">Les Luthiers</span>. Nadie hablaba del tema, pero la inminencia
          de su muerte estaba latente. Por otra parte, las fricciones internas
          se acentuaban. En los &uacute;ltimos a&ntilde;os <span lang="fr">Les Luthiers</span> hab&iacute;a
          crecido en cantidad de integrantes: de cuatro pasaron a ser siete.
          Eso generaba una sinergia creativa extraordinaria, pero no era f&aacute;cil
          de sobrellevar. </p>
        <p>Fue entonces cuando decidieron acudir al doctor Fernando Ulloa, un
          m&eacute;dico psicoanalista especializado en una incipiente disciplina
          conocida como terapia institucional. No imaginaban que aquellas primeras
          sesiones se prolongar&iacute;an durante cerca de 15 a&ntilde;os, en
          los cuales Ulloa los ayudar&iacute;a a minimizar las discusiones est&eacute;riles,
          evitar la dispersi&oacute;n de energ&iacute;as y mejorar la creatividad
          grupal.</p>
        <p>En mayo de 1973, Gerardo particip&oacute; en la gira a Venezuela,
          la primera realizada por <span lang="fr">Les Luthiers</span> a un pa&iacute;s no lim&iacute;trofe.
          Aquella fue una experiencia impactante para todos; por primera vez,
          se sintieron tratados como celebridades.</p>
        <p>Participaron en programas televisivos de gran audiencia y efectuaron
          una visita al diario <em>El Nacional</em>, donde les hicieron una entrevista
          y les sacaron fotos. </p>
        <p class="margsup2"><a href="../gfx/fotos/palmera.html"><img src="../gfx/fotos/_palmera.jpg" alt="Masana en las playas de Venezuela, durante la primera gira internacional de <span lang="fr">Les Luthiers</span> (1973)." width="250" height="193" border="0"></a>El grupo se aloj&oacute; en el hotel Tamanaco. &ldquo;Ten&iacute;a
          una pileta espectacular y un gran parque&rdquo;, recuerda Maronna. &ldquo;Por
          la noche lleg&aacute;bamos de trabajar y nos &iacute;bamos a la pileta.
          A la salida, nos esperaban con toallas calientes. Fue una estad&iacute;a
          de lujo, que no esper&aacute;bamos.&rdquo; </p>
        <p class="margsup2">Las playas caribe&ntilde;as &ndash;playas con grandes extensiones
          de palmeras, que estaban acostumbrados a ver en las pel&iacute;culas-
          tambi&eacute;n les resultaron fascinantes. </p>
        <p>&ldquo;Fue emociontante hasta las l&aacute;grimas&rdquo;, dice N&uacute;&ntilde;ez
          Cort&eacute;s. &ldquo;No pod&iacute;amos creer que nos hubieran contratado
          de otro pa&iacute;s para ir a hacer nuestros espect&aacute;culos, que
          hab&iacute;an comenzado pocos a&ntilde;os atr&aacute;s como una broma.&rdquo;</p>
        <p>&ldquo;Gerardo tampoco lo pod&iacute;a creer&rdquo;, dice Daniel Rabinovich. &ldquo;Estaba
          contento, alegre y sonriente. Este viaje fue su despedida de la vida.&rdquo;</p>
        <p>Masana falleci&oacute; el 23 de noviembre de 1973.</p>
     <div id="footnav"><a href="../espectaculos/index.html"><img src="../gfx/previous.png" alt="Anterior" hspace="5" border="0"></a><img src="../gfx/vacio.gif" width="98" height="20" hspace="5" border="0"></div>   
    </div>
  
</div></div></div>

<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>



</div>
</body>
</html>