<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url(../css/primera.css);
-->
</style>
</head>

<body>
<div id="content">

<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html" class="current">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>

<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="es">
  <h1>Los comienzos</h1>
</div>  
 
 <div id="down">  
        <p class="margsup2"><a href="../gfx/fotos/mscl.html"><img src="../gfx/fotos/_mscl.png" alt="Programa de M&uacute;sica..? S&iacute;, claro (1966)." width="200" height="274" border="0"></a>Pocos meses despu&eacute;s de la presentaci&oacute;n de la &quot;Cantata
          Modat&oacute;n&quot; en Tucum&aacute;n, el cronista de la secci&oacute;n <em>Columnas
          de la juventud</em>, del diario <em>La Naci&oacute;n,</em> fue a entrevistar
          a aquellos j&oacute;venes que tan buena impresi&oacute;n hab&iacute;an
          causado. En esa entrevista, el grupo revel&oacute; que acababa de adoptar
          el nombre de I Musicisti.</p>
        <p>&ldquo;En esa &eacute;poca estaba de moda
            el conjunto italiano I Musici, que tocaba m&uacute;sica barroca. Como
            nosotros hac&iacute;amos chistes,
            nos pareci&oacute; gracioso el nombre&rdquo;, recuerda Daniel Rabinovich.</p>
        <p>I Musicisti estaba conformado por diez integrantes: Carlos N&uacute;&ntilde;ez
          Cort&eacute;s, Ra&uacute;l Puig, Guillermo Mar&iacute;n, Jorge Schussheim,
          Daniel Rabinovich, Marcos Mundstock, Daniel Dur&aacute;n, Jorge Maronna,
          Horacio L&oacute;pez y Gerardo Masana. </p>
        <p>Un periodista les ofreci&oacute; contactarlos con el due&ntilde;o
          de un teatro, llamado Artes y Ciencias. Estaba ubicado en la calle
          Lavalle al 700, en el microcentro porte&ntilde;o. &quot;&iquest;M&uacute;sica?
          S&iacute;, claro&quot;, fue el t&iacute;tulo del espect&aacute;culo
          con el cual el grupo abandon&oacute; su car&aacute;cter amateur e ingres&oacute; al
          mundo del profesionalismo, el 17 de mayo de 1966. </p>
        <p>En aquel espect&aacute;culo, I Musicisti interpretaba la &quot;Cantata
          Modat&oacute;n&quot;, junto con otras obras, tambi&eacute;n compuestas
          por Masana, como &quot;El alegre cazador que vuelve a su casa con un
          fuerte dolor ac&aacute;&quot;, y la &quot;Obertura Tr&aacute;gica Atlantic
          3,1416&quot;.</p>
        <p><span class="margsup"><a href="../gfx/fotos/peluca.html"><img src="../gfx/fotos/_peluca.jpg" alt="Gerardo Masana, con una peluca que hab&iacute;a sido de su abuelo, improvisa un personaje dram&aacute;tico." width="128" height="185" border="0"  class="carad"></a></span>Varios a&ntilde;os antes, a comienzos de los a&ntilde;os 60, Marcos
          Mundstock hab&iacute;a creado un personaje: un misterioso compositor
          musical, al que hab&iacute;a bautizado Freddy Mastropiero. </p>
        <p>En &quot;&iquest;M&uacute;sica? S&iacute;, claro&quot;, se decidi&oacute; utilizar
          ese personaje. Sin embargo, le cambiaron el nombre. Dado que Masana
          era el principal compositor musical del grupo, y hab&iacute;a firmado
          la partitura de la &quot;Cantanta Modat&oacute;n&quot; como Johann
          Sebastian Masana, decidieron otorgarle ese nombre al personaje de Mundstock. </p>
        <p>&quot;&iquest;M&uacute;sica? S&iacute;, claro&quot; le dio a I Musicisti
          cierta fama de alcance nacional, y lo llev&oacute; a tocar en otras
          ciudades argentinas.</p>
        <p class="margsup2"><a href="../gfx/fotos/mens_sana.html"><img src="../gfx/fotos/_mens_sana.png" alt="En 1966, Maronna, Masana y Munstock, junto con otros integrantes de I Musicisti, se subieron por primera vez al escenario del c&eacute;lebre Instituto Di Tella, como parte del elenco de Mens sana in corpore sano." width="140" height="195" border="0"></a>La repercusi&oacute;n de ese espect&aacute;culo
          hizo que algunos integrantes de I Musicisti fueran convocados para
          participar en una obra en el Instituto Di Tella. Se llamaba <em>Mens
          sana in corpore sano </em>y hab&iacute;a sido compuesta por Carlos
          del Peral. La direcci&oacute;n estaba a cargo de Norman Brisky.</p>
        <p>Integraban el elenco la actriz Nacha Guevara y tres actores. &ldquo;Era
          una obra teatral conformada por distintos sketches&rdquo;, explica
          el luthier Jorge Maronna. &ldquo;En algunos aparec&iacute;amos de fondo,
          mientras que en otros interpret&aacute;bamos algunas canciones y hasta
          actu&aacute;bamos.&rdquo; </p>
        <p>A comienzos de 1967, Marcos Mundstock le elev&oacute; a Roberto Villanueva,
          el director del Centro de Experimentaci&oacute;n Audiovisual del Di
          Tella, el proyecto de un espect&aacute;culo llamado &quot;I Musicisti
          y las &oacute;peras hist&oacute;ricas (IMYLOH)&quot;. </p>
        <p>Sobre la base de &quot;Il Figlio del pirata&quot;, que constitu&iacute;a
          el eje central de la obra, Mundstock hab&iacute;a a&ntilde;adido una
          historia m&aacute;s amplia, que inclu&iacute;a a personajes hist&oacute;ricos
          como el famoso luthier Nicol&aacute;s Amati, Antonio Stradivarius,
          Francisco I de Francia, Thales de Mileto y Segismundo Freud.</p><div id="franja"><a href="../gfx/fotos/musicisti1.html"><img src="../gfx/fotos/_musicisti1.jpg" alt="Una de las primeras fotos de I Musicisti (1965). Carlos N&uacute;&ntilde;ez Cort&eacute;s (tub&oacute;fono paraf&iacute;nico crom&aacute;tico), Marcos Mundstock (gom-horn), Daniel Dur&aacute;n (cornet&oacute;fono d&acute;Amore) y Gerardo Masana (bass-pipe a vara)." border="0" class="cara"></a><a href="../gfx/fotos/musicisti2.html"><img src="../gfx/fotos/_musicisti2.jpg" alt="Guillermo Mar&iacute;n (yerbomat&oacute;fono), Ra&uacute;l Puig (manguel&oacute;dica), Horacio L&oacute;pez (serrucho), Jorge Maronna (el m&aacute;s joven del grupo, con 17 a&ntilde;os, interpretando el contrachitarrone da gamba) y Jorge Schussheim." border="0" class="cara"></a></div>
        <p class="margsup"><a href="../gfx/fotos/thales.html"><img src="../gfx/fotos/_thales.png" alt="Fragmento del libreto de IMYLOH, donde se indica el momento en que se ejecuta el Teorema de Thales (compuesto por Carlos N&uacute;&ntilde;ez Cort&eacute;s) que se transform&oacute; en una de las canciones m&aacute;s aplaudidas del espect&aacute;culo." width="250" height="158" border="0" class="carad"></a>A lo largo del espect&aacute;culo se interpretaban, adem&aacute;s
          de la obra de Mangiagalli, distintas canciones, entre las que se destac&oacute; &quot;Si
          tres o m&aacute;s&quot;, que m&aacute;s adelante adoptar&iacute;a el
          nombre de &quot;Teorema de Thales&quot;, compuesta &iacute;ntegramente
          por N&uacute;&ntilde;ez Cort&eacute;s, bas&aacute;ndose en el enunciado
          del mencionado teorema.</p>
        <p>IMYLOH se estren&oacute; el 8 de mayo de 1967, y fue un &eacute;xito.
          Las cr&iacute;ticas period&iacute;sticas elogiaron ampliamente el espect&aacute;culo. </p>
     
        <p>Pese a ello, una serie de conflictos internos
          terminar&iacute;an provocando la ruptura del grupo. &quot;Era un conjunto
          muy heterog&eacute;neo&rdquo;, reconoce hoy Ra&uacute;l Puig, uno de
          sus integrantes. &ldquo;Era muy dif&iacute;cil conciliar decisiones
          y fijar un rumbo claro entre tantas personas.&rdquo;</p>
        <p>Las tensiones fueron en aumento y estallaron el 4 de septiembre de
          1967, minutos antes de la funci&oacute;n n&uacute;mero 57 de IMYLOH.
          Luego de una fuerte discusi&oacute;n entre varios miembros del grupo, &quot;Gerardo
          Masana, fundador, director y principal animador del incipiente pero
          exitoso conjunto entendi&oacute; que, tres a&ntilde;os despu&eacute;s
          de que el asunto comenzara como un pasatiempo de camaradas, hab&iacute;a
          llegado el momento del divorcio&quot;, se&ntilde;ala el periodista
          Daniel Samper Pizano en su libro &quot;<span lang="fr">Les Luthiers</span>, de la L a la S&quot; (Ediciones
          de La Flor).</p>
        <p>Por lo tanto, Masana se puso de pie y anunci&oacute; que se retiraba
          del grupo. &quot;Unos instantes de silencio y expectativa siguieron
          a las palabras de Masana. Entonces se escucharon voces conciliadoras
          que pretend&iacute;an hacerle reconsiderar su determinaci&oacute;n.
          Pero &eacute;l ratific&oacute; que era una decisi&oacute;n irreversible.
          Se retirar&iacute;a y se llevar&iacute;a consigo sus instrumentos&quot;,
          narra Samper. &quot;Casi en un solo movimiento se incorporaron otros
          tres m&uacute;sicos&quot;. Ellos fueron Marcos Mundstock, Daniel Rabinovich
          y Jorge Maronna, que, a los 19 a&ntilde;os, era el m&aacute;s joven
          del grupo.</p>
        <p>Los cuatro rebeldes recogieron los ocho instrumentos informales salidos
          del taller de Masana y se retiraron.</p>
        <p>En el camino qued&oacute; un futuro integrante de <span lang="fr">Les Luthiers</span>. Carlos
          N&uacute;&ntilde;ez Cort&eacute;s lleg&oacute; tarde a aquella fat&iacute;dica
          reuni&oacute;n y se encontr&oacute; con los hechos consumados. &ldquo;Ni
          siquiera entend&iacute;a lo que hab&iacute;a pasado. Es que estaba
          muy metido en la m&uacute;sica y en mis cosas. A las discusiones internas
          no les daba demasiada importancia&rdquo;, cuenta N&uacute;&ntilde;ez
          Cort&eacute;s. El tiempo pronto se encargar&iacute;a de corregir esa
          situaci&oacute;n.</p>
        <div id="footnav"><a href="../coro/index.html"><img src="../gfx/previous.png" alt="Anterior" hspace="5" border="0"></a><a href="../luthiers/index.html"><img src="../gfx/next.png" alt="Siguiente" width="98" height="20" hspace="5" border="0"></a></div>
		</div>
  
</div></div></div>


<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>


</div>
</body>
</html>