<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url("../css/primera.css");
-->
</style>
</head>

<body>
<div id="content">
<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html" class="current">El Libro</a></li>
</ul>
</div>
</div>

<div id="cont">
<div id="cont2">
<div id="cont3">
<div id="title" class="lb">
  <h1 class="lbr">Gerardo Masana y la fundación de <span lang="fr">Les Luthiers</span></h1>
</div>  
 <div id="down" class="ang">
   <h2><em>Pr&oacute;logo</em></h2>
   <h3>El hijo del profeta</h3>
   <p class="marinden">O&iacute; por primera vez la m&uacute;sica de <span lang="fr">Les Luthiers</span> a principios
     de 1975 en Colombia. Una mano misericordiosa me entreg&oacute; un casete
     que alguien copi&oacute; de cierto casete que alguien hab&iacute;a copiado
     de otro casete que copi&oacute;, a su vez, un admirador an&oacute;nimo.
     Qued&eacute; deslumbrado, y el deslumbramiento no se me pasa. Pero no me
     bastaban las palabras y las canciones. Necesitaba literatura, noticias,
     datos, referencias, rostros. Quer&iacute;a saber qui&eacute;nes eran estos
     genios convenientemente locos que me despertaban tanta admiraci&oacute;n
     y tanta envidia. Por fin, unos meses despu&eacute;s, consegu&iacute; que
     un amigo procedente de Argentina me trajera su &uacute;ltimo disco. Era
     uno de esos &aacute;lbumes grandes que quedaron tecnol&oacute;gicamente
     desuetos apenas tuvimos la colecci&oacute;n completa. All&iacute; estaban.
     Eran siete. Peludos, barbudos, ataviados con esmoquin.</p>
   <p class="marinden">&mdash;&Eacute;stos &mdash;me dijo mi amigo se&ntilde;alando a seis <em>luthiers </em>que,
     en la portada, aparec&iacute;an mir&aacute;ndose entre s&iacute; por parejas&mdash; son
     los disc&iacute;pulos. Y &eacute;ste &mdash;ahora apuntaba a un <em>luthier </em>solitario,
     el s&eacute;ptimo, sin barba ni melena, alto y delgado, que oteaba el horizonte
     en busca de compa&ntilde;&iacute;a, o de algo m&aacute;s inquietante&mdash;, &eacute;ste
     es el profeta.</p>
   <p class="marinden">La revelaci&oacute;n me permiti&oacute; aprender dos cosas. Primero, que

     la afici&oacute;n a <span lang="fr">Les Luthiers</span> llega a convertirse en algo semejante a
     una religi&oacute;n. Y, segundo, que esa religi&oacute;n tiene un profeta
     mayor. El profeta se llama Gerardo Masana, llamado <em>el Flaco </em>o <em>Gero</em>,
     y ahora su hijo Sebasti&aacute;n acaba de terminar uno de los libros sagrados
     de la secta: es el que el lector tiene entre las manos y debe depositar,
     inmediata y reverentemente, en el facistol.</p>
   <p class="marinden">Conoc&iacute; al hijo del profeta en 1990, cuando, a modo
     de evangelista llamado por los dioses, preparaba yo un texto de historia
     del grupo cuyo t&iacute;tulo conviene retener para adquirirlo m&aacute;s
     tarde sin falta: <em><span lang="fr">Les Luthiers</span> de la L a la S</em>. Entre las muchas entrevistas que realic&eacute; a
     fin de recoger informaci&oacute;n, una de las m&aacute;s
     gratas y emocionantes fue la que sostuve con Magdalena, la viuda del Flaco,
     y sus hijos Sebasti&aacute;n y Ana Magdalena (doble homenaje onom&aacute;stico
     a Bach). En ese momento Sebasti&aacute;n ten&iacute;a 24 a&ntilde;os y era
     estudiante de periodismo. Hoy ya ha vivido m&aacute;s de lo que vivi&oacute; su
     viejo. Me pareci&oacute; un tipo inteligente, simp&aacute;tico, bien educado
     y meticuloso, y nos hicimos amigos sin dificultad. No mucho tiempo despu&eacute;s
     public&oacute; la primera novela en disco compacto que registren los anales
     electr&oacute;nicos en lengua espa&ntilde;ola. Era una aventura de guerra
     y aviones, muy bien escrita e imaginativa, que perd&iacute; una tarde de
     tragedias inform&aacute;ticas junto con la memoria RAM, la memoria REM,
     el INRI, el QEPD, el disco duro, el disco blando, el disco lumbar y todo
     cuando pueda estallar en un ordenador por culpa de un virus malvado.</p>
   <p class="marinden">Una de las cosas que supe por mis conversaciones
       con Sebasti&aacute;n era
     que s&oacute;lo conservaba jirones de recuerdos de su progenitor. Gerardo
     hab&iacute;a fallecido cuando su hijo mayor ten&iacute;a seis a&ntilde;os,
     y las im&aacute;genes fragmentarias del padre que parpadeaban en la cabeza
     del hijo se refer&iacute;an a momentos familiares, paseos, juegos y alguna
     que otra estampa en el escenario. En contraste, Gerardo Masana era un mito
     entre sus amigos, un fantasma amable cuya muerte temprana no acababan de
     pla&ntilde;ir y cuyo c&aacute;lida memoria no cesaban de evocar. Sebasti&aacute;n
     y Ana Magdalena &mdash;que apenas caminaba al morir Gerardo&mdash; crecieron,
     pues, entre un pu&ntilde;ado de huellas familiares y un c&uacute;mulo de
     referencias a&ntilde;orantes de quienes hab&iacute;an conocido a su padre
     o trabajado con &eacute;l.</p>
   <p class="marinden">Este libro es la historia de los primeros tiempos
       de <span lang="fr">Les Luthiers</span>, pero es tambi&eacute;n la pesquisa que emprende el hijo del profeta en pos de
     su padre, la aventura que intenta encajar la leyenda p&uacute;blica y los
     retazos amarillentos de vida familiar. En ambos aspectos es un trabajo excelente.
     Lo ha emprendido empleando las armas propias del periodista &mdash;testimonios,
     hemerotecas, viejos archivos, pistas que se vuelven fuentes, recursos inesperados,
     cuidadosa y &aacute;gil redacci&oacute;n&mdash;, pero bajo un impulso filial
     que indaga por su propia identidad.</p>
   <p class="marinden">Los catec&uacute;menos de <span lang="fr">Les Luthiers</span> encontrar&aacute;n abundantes hechos
     apost&oacute;licos y razones de doctrina. Para empezar, el autor ha tenido
     el tino de envolver en una perspectiva de &eacute;poca aquellos a&ntilde;os &mdash;los
     sesenta y los setenta&mdash; que el libro abarca. Aparece, pues, el contexto
     cultural y pol&iacute;tico de la Argentina de entonces. Nos acercamos al
     mundo de los catalanes emigrados a Buenos Aires, sus actividades art&iacute;sticas
     y sus dolores de exilio. Conocemos aquel espumeante amor por la m&uacute;sica
     y el arte que sufre una atroz cuchillada &mdash;primera de muchas que vendr&iacute;an
     despu&eacute;s&mdash;cuando la dictadura del general Juan Carlos Ongan&iacute;a
     desata una ola represiva que se llam&oacute; &laquo;La noche de los bastones
     largos&raquo;. Tambi&eacute;n leemos en detalle lo que Sebasti&aacute;n
     llama &laquo;la prehistoria de <span lang="fr">Les Luthiers</span>&raquo;, o sea la primera evoluci&oacute;n
     que sufri&oacute; un grupo de compa&ntilde;eros universitarios aficionados
     al canto y a las bromas convertido luego en fen&oacute;meno humor&iacute;stico
     con pocos paralelos en el mundo.</p>
   <p class="marinden">Descubriremos con sorpresa los primitivos fracasos
       de <span lang="fr">Les Luthiers</span> (s&iacute;,
     caballero, ellos tambi&eacute;n fracasan: t&eacute;ngalo en cuenta la pr&oacute;xima
     vez que lo echen del puesto, lo abandone la novia o lo desespere su mujer);
     visitaremos los humildes patios traseros en que</p>
   <p class="marinden">estrenaron sus primeras obras; entraremos en el
       cementerio donde yacen los instrumentos musicales que nacieron muertos
       o murieron reci&eacute;n
     nacidos; nos enteraremos de la verdadera historia de Johann Sebastian Mastropiero;
     refrescaremos estad&iacute;sticas; repasaremos en los ap&eacute;ndices textos,
     poemas y direcciones &uacute;tiles para remar en la barca de <span lang="fr">Les Luthiers</span>
     a trav&eacute;s de las aguas de Internet.</p>
   <p class="marinden">El libro abre, adem&aacute;s, un amplio y sabroso panorama humano. L&oacute;pez
     Puccio Carlos, Maronna Jorge, Mundstock Marcos, N&uacute;&ntilde;ez Cort&eacute;s
     Carlos y Rabinovich Daniel circulan libremente por sus p&aacute;ginas. Hablan,
     opinan, tocan, cantan, sollozan, recuerdan, r&iacute;en, explican&hellip; Y,
     con ellos, muchos otros habitantes del planeta <em>Luthier</em>: Carlos
     Iraldi, <em>luthier </em>de <span lang="fr">Les Luthiers</span>&hellip; Ernesto Acher, antiguo
     miembro del conjunto&hellip; Jorge Schussheim, cuate y a la vez N&eacute;mesis
     del grupo&hellip; Jos&eacute; Luis Barberis, <em>luthier </em>em&eacute;rito&hellip; Horacio
     L&oacute;pez, que fue el mejor amigo de Gerardo Masana, pero despu&eacute;s
     ya no&hellip; Virt&uacute; Maragno, un genio de la m&uacute;sica coral carente
     de sentido del humor, que, sin embargo, ense&ntilde;&oacute; a cantar a
     todos estos dementes&hellip;</p>
   <p class="marinden">El personaje principal es, por supuesto, el profeta
       mayor, Gerardo H&eacute;ctor
     Masana, nacido en Buenos Aires en 1937 y fallecido en esta misma ciudad
     en noviembre de 1973, un tipo austero, tranquilo, de pocas palabras y mucho
     talento, h&aacute;bil para los trabajos manuales, de o&iacute;do privilegiado,
     humor peculiar y voz menguada, que fue el catalizador de <span lang="fr">Les Luthiers</span> y
     muri&oacute; sin saber que hab&iacute;a fundado una religi&oacute;n.</p>
   <p class="marinden">Sebasti&aacute;n explora sus ra&iacute;ces paternas
       y maternas. Magdalena <em>Malena </em>Luisa
     Tom&aacute;s, la mujer del profeta, es, por supuesto, otra de las figuras
     destacadas de la historia. Y, por si faltare a la secta un arcano sagrado,
     Sebasti&aacute;n descubre el equivalente luthierano de los manuscritos del
     mar Muerto: se trata de una carpeta donde Gerardo Masana acumul&oacute; durante
     a&ntilde;os recortes, fotograf&iacute;as, cartas y manuscritos desde los
     tiempos en que era estudiante de arquitectura. Esta biblia est&aacute; complementada
     por una colecci&oacute;n de ep&iacute;stolas: las cartas de familia, muchas
     de ellas adorables e ingenuas, donde <em>Malena </em>cuenta a sus padres
     o a sus suegros los avatares de la familia y donde Gerardo ofrece diversas
     noticias a su hermana y sus padres. All&iacute;, por ejemplo, consta el
     momento hist&oacute;rico en que un mito argentino descubre a otro. Es cuando
     Masana remite a sus familiares un libro de Mafalda, &laquo;que sali&oacute; hace
     poco y se vendi&oacute; mucho&raquo;: era el 22 de febrero de 1967.</p>
   <p class="marinden">Formidable trabajo el de Sebasti&aacute;n Masana, producto del consorcio
     de la solidez de datos, el olfato para las an&eacute;cdotas, la paciencia
     para averiguarlas y la amenidad del relato.</p>
   <p class="marinden">Una de las lamentaciones habituales de <span lang="fr">Les Luthiers</span>
       es la de &laquo;&iexcl;Si
     el Flaco hubiera podido imaginar lo que ha llegado a ser su peque&ntilde;o
     grupo&hellip;!&raquo;.</p>
   <p class="marinden">Yo estoy seguro de que si hubiera podido leer este
       libro de Sebasti&aacute;n,
     habr&iacute;a estado orgulloso de su <em>pibe</em>.</p>
   <h3 class="margsup">DANIEL SAMPER PIZANO</h3>
   <h2>&nbsp;</h2>
</div>

</div></div></div>

<div id="colum">
<div id="colum2">
  <div id="colum3"> 
    <h3><a href="faq.html">Preguntas Frecuentes</a></h3>
    <img src="../gfx/libro.jpg" alt="Tapa del libro" width="160" height="227">
    <h2>Gerardo
      Masana y la fundación de <span lang="fr">Les Luthiers</span></h2>
    
    <p>Sebastián
      Masana, Editorial Belacqua, 2004 </p>
</div></div></div>

<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="mailto:mosaikos@leslu.net">Mosaikos</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>

</div>
</body>
</html>