<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url("../css/primera.css");
-->
</style>
</head>

<body>
<div id="content">
<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html" class="current">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>

<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="fa">
<h1>Historia Familiar</h1></div>  
 
 <div id="down">  
   <p>Los padres y los abuelos de Gerardo Masana, todos ellos catalanes, 
     tuvieron mucho que ver en su formaci&oacute;n art&iacute;stica y cultural.</p>
  <p>Sus dos abuelos (el materno y el paterno) fueron actores. Uno de 
     ellos fue actor c&oacute;mico y el otro actor dram&aacute;tico y director 
     teatral. Y llegaron a compartir varias obras teatrales. Eso hizo que 
     Gerardo tomara con naturalidad, desde chico, la convivencia en un 
     mismo escenario de las dos caras de la dramaturgia: la tragedia y 
     la comedia. Esa influencia se ver&iacute;a plamada en 1965, cuando 
     Gerardo compuso la Cantata Modat&oacute;n (posteriormente Laxat&oacute;n), 
     considerada como obra fundacional de <span lang="fr">Les Luthiers</span>. </p>
    <p>En esa obra, Gerardo combin&oacute; la seriedad de una cantanta al estilo
    de Bach, con la letra del prospecto de un laxante, y la extravagancia de
    una orquesta de instrumentos informales.</p>
  
  <h3 class="margsup">Enrique Masana</h3>
  <p><img src="gfx/enrique.png" alt="Enrique Masana" width="150" height="203" align="left" >
    El abuelo paterno de Gerardo, naci&oacute; en la ciudad catalana de Villanueva
    y Geltr&uacute; en 1878. Ya desde chico tuvo una fuerte vocaci&oacute;n por
    el teatro. Y si bien la sastrer&iacute;a fue su medio de vida, al despuntar
    el nuevo siglo se hab&iacute;a transformado en un &ldquo;c&oacute;mico de
    la legua&rdquo;, como se llamaba a los actores que, al no tener cabida en
    los elencos teatrales oficiales, s&oacute;lo pod&iacute;an trabajar en compa&ntilde;&iacute;as
    n&oacute;mades que, por prescripci&oacute;n del gobierno, deb&iacute;an funcionar
    al menos a una legua de distancia de cualquier poblaci&oacute;n importante,
    para no competir con los artistas oficiales.</p>
  <p>Enrique Masana lleg&oacute; a la Argentina alrededor de 1904, en busca de
    trabajo, y al poco tiempo hizo viajar tambi&eacute;n a su esposa y a sus
    hijos. </p>
  <p>En Buenos Aires se contact&oacute; con el Centro Catal&aacute;n (actualmente <a href="http://www.casal.org.ar/" target="_blank">Casal
      de Catalu&ntilde;a</a>), que por aquella &eacute;poca desarrollaba una
      fuerte actividad art&iacute;stica. Se sum&oacute; a su elenco teatral y
      particip&oacute; en varias obras. </p>
  
  <h3 class="margsup">Gregorio Silvestre</h3>
  <p><img src="gfx/gregorio.png" alt="Gregorio Silvestre" width="150" height="203" align="left">
    El abuelo materno de Gerardo, naci&oacute; en Barcelona en 1879. All&iacute; desarroll&oacute; una
    gran afici&oacute;n por la literatura y el teatro, y demostr&oacute; adem&aacute;s
    vocaci&oacute;n de artesano. </p>
  <p>De joven, ingres&oacute; como aprendiz a una herrer&iacute;a de Barcelona,
    poco antes de que &eacute;sta realizara los balcones de La Pedrera, el c&eacute;lebre
    edificio dise&ntilde;ado por Antonio Gaudi. Gregorio siempre se sentir&iacute;a
    orgulloso de haber tratado personalmente con el famoso arquitecto. &ldquo;Era
    un hombre muy temperamental&rdquo;, dec&iacute;a. </p>
  <p>En 1915 lleg&oacute; a la Argentina. Su familia lo seguir&iacute;a ocho
    meses m&aacute;s tarde. En Buenos Aires se acerc&oacute; al Centro Catal&aacute;n,
    y de all&iacute; en m&aacute;s, el resto de su vida estuvo ligada a dicha
    entidad. </p>
  <p>En <a href="http://www.mxirgu.com.ar/" target="_blank">el teatro del Centro Catal&aacute;n</a>,
    actualmente conocido como Margarita Xirgu, se puso en escena obras de importantes
    autores catalanes y comparti&oacute; el elenco en algunas obras con la actriz
    Margarita Xirgu. Por ejemplo, &ldquo;Mar y cielo&rdquo;, de Angel Guimer&aacute; (1938),
    obra donde, adem&aacute;s de actuar, Gregorio ejerci&oacute; la direcci&oacute;n. </p>
  
  <p>En el Centro Catal&aacute;n, Gregorio conoci&oacute; a Enrique Masana y
    trab&oacute; una gran amistad con &eacute;l. Actuaron juntos en varias obras;
    como actores se complementaban a la perfecci&oacute;n. Gregorio era actor
    dram&aacute;tico mientras que Enrique prefer&iacute;a los papeles c&oacute;micos.</p>
  <p>Pronto dejar&iacute;an de ser amigos y pasar&iacute;an a ser familiares
    a trav&eacute;s del casamiento de sus hijos, Juan Masana y Antonia Silvestre,
    los padres de Gerardo. </p>
    
	<h3 class="margsup">Juan Masana Salas</h3>
   <p><img src="gfx/juan.png" alt="Juan Masana Salas" width="150" height="203" align="left">
    El padre de Gerardo lleg&oacute; a la Argentina desde Barcelona a los cuatro
    a&ntilde;os, en 1907. Le encantaba leer, y en cuanto juntaba cinco centavos
    iba a comprar alguno de los libros de la editorial Saturnino Calleja, reconocidos
    hoy como precursores e impulsores de la literatura infantil espa&ntilde;ola. </p>
  <p>De adulto, se form&oacute; una biblioteca con los temas m&aacute;s variados.
    En su casa abundaban las enciclopedias y los libros de arte y m&uacute;sica,
    que siempre estuvieron a disposici&oacute;n de sus hijos. </p>
  <p>Juan desarroll&oacute; una especial afici&oacute;n por la ciencia-ficci&oacute;n.
    Logr&oacute; reunir una importante biblioteca, que inclu&iacute;a las primeras
    ediciones en espa&ntilde;ol de los principales cl&aacute;sicos del g&eacute;nero.
    Parte de esa colecci&oacute;n fue destruida a&ntilde;os m&aacute;s tarde
    por la inundaci&oacute;n del s&oacute;tano donde se guardaba, pero varios
    volumenes sobrevivieron. A principios de los a&ntilde;os noventa fueron donados
    por su nieto, Sebasti&aacute;n Masana, a la biblioteca del C&iacute;rculo
    Argentino de Ciencia-ficci&oacute;n y Fantas&iacute;a (CACyF).</p>
  <p>Tambi&eacute;n coleccion&oacute; discos sobre los m&aacute;s diversos g&eacute;neros,
    especialmente m&uacute;sica cl&aacute;sica y jazz. Su entusiasmo por la m&uacute;sica
    lo llevo a formar parte del coro del Club Gimnasia y Esgrima, paso previo
    a la creaci&oacute;n del coro de la Asociaci&oacute;n Wagneriana, del cual
    fue miembro fundador.En 1931 se cas&oacute; con Antonia Silvestre. </p>
   <h3 class="margsup">Antonia Silvestre</h3>
   
  <p><img src="gfx/antonia.png" alt="Antonia Silvestre" width="150" height="203" align="left">La madre de Gerardo lleg&oacute; a la Argentina desde Barcelona en 1916,
    con s&oacute;lo diez a&ntilde;os. </p>
  <p>A los 14 comenz&oacute; a estudiar piano en el Centro Catal&aacute;n, donde
    se recibi&oacute; de profesora, aunque nunca ejerci&oacute; la docencia.
    Intervino en algunas zarzuelas como integrante del coro del Centro Catal&aacute;n. </p>
  <p>A Antonia le gustaba mucho leer y su madre siempre la retaba porque se quedaba
    leyendo hasta muy tarde. &ldquo;Una de sus obras favoritas era <em>Casa de
    Mu&ntilde;ecas</em>, de Ibsen&rdquo;, recuerda su hija Nuri, la hermana de
    Gerardo, quien le debe su nombre al personaje protag&oacute;nico femenino
    de esa obra, Nora Helmer. </p>
 <div id="footnav"><img src="../gfx/vacio.gif" width="98" height="20" hspace="5" border="0"><a href="../vida/index.html"><img src="../gfx/next.png" alt="Siguiente" width="98" height="20" hspace="5" border="0"></a></div>
   </div>
  
</div></div></div>


<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>


</div>
</body>
</html>