<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url("../css/primera.css");
-->
</style>
</head>

<body>
<div id="content">

<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html" class="current">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>
<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="vi"><h1>Gerardo Masana: Su vida</h1></div>  
 
 <div id="down">  
        <h3>La infancia</h3>
    
        <p><a href="../gfx/fotos/gero_pirata.html"><img src="../gfx/fotos/_gero_pirata.png" alt="Gerardo disfrazado de pirata." width="200" height="208" border="0"></a>Gerardo H&eacute;ctor Masana naci&oacute; en 1937 en Banfield, provincia
      de Buenos Aires. </p>
          <DIV></DIV>
    <p>Durante su infancia abundaban los juguetes. &ldquo;Ten&iacute;amos unos
      bloques de madera con p&oacute;rticos y columnas con los que arm&aacute;bamos
      edificios&rdquo;, comenta su hermana Nuri. &ldquo;Tambi&eacute;n ten&iacute;amos
      un Meccano, con el cual Gerardo iba armando cosas cada vez m&aacute;s complicadas,
      a medida que Pap&aacute; le iba comprando m&aacute;s piezas. Se pasaba
      horas con eso&rdquo;. </p>
    <p>El recuerdo m&aacute;s lejano que Nuri tiene de su hermano en relaci&oacute;n
      con la m&uacute;sica se remonta a cuando Gerardo ten&iacute;a cuatro o
      cinco a&ntilde;os. En el patio de la casa contigua a la que ellos viv&iacute;an,
      se reun&iacute;a una agrupaci&oacute;n de <em>boy scouts</em>. Un d&iacute;a
      ensayaron un desfile, en el cual avanzaban tocando un redoblante y otros
      instrumentos. Gerardo los escuch&oacute;, agarr&oacute; su tambor de juguete
      y comenz&oacute; a marchar al mismo ritmo por el patio de su casa. &ldquo;A
      esa edad ya manifestaba cierto sentido r&iacute;tmico y musical&rdquo;,
      dice Nuri.</p>
    <p><a href="../gfx/fotos/gero_nuri.html"><img src="../gfx/fotos/_gero_nuri.jpg" alt="Gerardo disfrazado de pirata. Su hermana Nuri (derecha), luce un disfraz de dama de la &eacute;poca colonial." width="250" height="175" border="0" class="carad"></a>
	La educaci&oacute;n musical formal de Gerardo comenz&oacute; a los ocho
      a&ntilde;os, cuando fue a estudiar piano con una profesora que viv&iacute;a
      a una cuadra de su casa. Dej&oacute; en menos de un a&ntilde;o. Igualmente
      el piano le sigui&oacute; interesando y cada tanto se sentaba a tocar algo. </p>
    <p>A los 11 a&ntilde;os le pidi&oacute; a su madre, que era profesora de
      piano, que le ense&ntilde;ara. Ella le ense&ntilde;o durante un tiempo
      y le dio todos los libros que ten&iacute;a. Gerardo sigui&oacute; estudiando
      composici&oacute;n y armon&iacute;a solo, por su cuenta. </p>
    <p>&ldquo;Un dia le preguntamos de qui&eacute;n era una pieza que estaba
      tocando. Nos dijo que la hab&iacute;a compuesto &eacute;l. Ten&iacute;a
      15 a&ntilde;os&rdquo;, recuerda Nuri</p>
    <p>Durante su adolescencia, Gerardo &ldquo;le&iacute;a mucho y de todo&rdquo;,
      seg&uacute;n Nuri. </p>
    <p><a href="../gfx/fotos/nuri.html"><img src="../gfx/fotos/_nuri.jpg" alt="Gerardo y su hermana Nuri." width="250" height="186" border="0"></a>M&aacute;s all&aacute; de la literatura, los hermanos fueron fan&aacute;ticos
      cin&eacute;filos. &ldquo;Durante 1950 y 1951 no entraban en la Argentina
      peliculas nuevas por cuestiones pol&iacute;ticas. Los cines repon&iacute;an
      pel&iacute;culas de archivo. Mam&aacute; y pap&aacute; insist&iacute;an
      en que aprovech&aacute;ramos para ver las grandes obras francesas e italianas.
      Ibamos al menos tres veces por semana, desde las siete de la tarde hasta
      las doce de la noche, y veiamos tres peliculas&rdquo;, cuenta Nuri.</p>
    <p>En la casa de los Masana se escuchaba m&uacute;sica permanentemente. &ldquo;Pap&aacute; ten&iacute;a
      muchos discos, y siempre compraba m&aacute;s&rdquo;, dice Nuri. Abundaban
      grabaciones de Bach, Beethoven, Mozart y grupos de jazz.</p>
    <p>Gerardo retomar&iacute;a sus estudios formales a fines de los a&ntilde;os
      cincuenta, tras ingresar al coro de la Facultad de Ingenier&iacute;a de
      la Universidad de Buenos. All&iacute; tom&oacute; clases con el director
      del coro y compositor Virt&uacute; Maragno. </p>
    
    <h3 class="margsup">Los a&ntilde;os del colegio secundario </h3>
    <p>En 1950 Gerardo ingres&oacute; al primer a&ntilde;o del colegio nacional
      Juan Jos&eacute; de Urquiza, en el barrio porte&ntilde;o de Flores. Uno
      de sus mejores compa&ntilde;eros de esa &eacute;poca fue Jorge Honda, un
      descendiente de japoneses con el que trab&oacute; una larga amistad. </p>
    <p>Gerardo era un buen alumno, seg&uacute;n Honda. Sin embargo, estudiaba
      poco, porque estaba convencido de que el secreto no pasaba por estudiar
      mucho sino por comprender la escencia de lo que los profesores explicaban.
      Aplicando ese m&eacute;todo, hicieron el colegio secundario sin problemas.
      Gerardo nunca se llev&oacute; materias a examen, cree Honda.</p>
    
    <h3 class="margsup">La universidad</h3>
    <p>En 1954 Gerardo termin&oacute; el colegio secundario. Al a&ntilde;o siguiente
      se inscribi&oacute; en la carrera de Arquitectura, que por aquella &eacute;poca
      se dictaba en el actual edificio hist&oacute;rico colonial conocido como &ldquo;La
      manzana de las Luces&rdquo;, en el centro de Buenos Aires. </p>
    <p>Jorge Honda, su compa&ntilde;ero del secundario, hizo la carrera con &eacute;l. </p>
    <p>Por aquellos a&ntilde;os la vocaci&oacute;n de <em>luthier </em>de Gerardo
      ya se empezaba a perfilar. &ldquo;Un d&iacute;a hice un viaje al norte
      argentino y en Humahuaca consegu&iacute; una aut&eacute;ntica quena coya.
      Se la mostr&eacute; a Gerardo. Le interes&oacute; y pronto comenz&oacute; a
      buscar la manera de construir otra igual. Con cart&oacute;n parafinado
      fabric&oacute; un instrumento que sonaba mejor que la quena original&rdquo;,
      recuerda Honda. </p>
    <p>Los estudios de arquitectura tuvieron una fuerte influencia sobre Gerardo.
      Despu&eacute;s de todo, los principios b&aacute;sicos que intervienen en
      la construcci&oacute;n de un edificio, un instrumento o una canci&oacute;n
      no difieren demasiado. </p>
    <p>&ldquo;Eso lo ayud&oacute; much&iacute;simo en su carrera musical&rdquo;,
      dice Honda. &ldquo;Tuvo una formaci&oacute;n que fue mucho m&aacute;s all&aacute; del
      mero aprendizaje de m&uacute;sica. El era un creador, un constructor, que
      encaraba su actividad art&iacute;stica de una manera casi arquitect&oacute;nica.
      Gerardo constru&iacute;a con su inspiraci&oacute;n, su imaginaci&oacute;n
      y sus manos.&rdquo; </p>
    <p>La forma en que se relacionaba con sus compa&ntilde;eros ya evidenciaba
      los rasgos que a&ntilde;os m&aacute;s tarde lo caracterizar&iacute;an en
      <span lang="fr">Les Luthiers</span>. Honda afirma que nunca buscaba imponer su pensamiento ni
      sus ideas a los dem&aacute;s. &ldquo;Era un hombre que crec&iacute;a por
      dentro desde lo intelectual y dejaba que la gente se acercara y lo fuera
      descubriendo. En cierto sentido tuvo caracter&iacute;sticas de l&iacute;der,
      pero era un liderazgo que construia a medida que los dem&aacute;s reconoc&iacute;an
      sus ideas y sus valores. No era un l&iacute;der convencional.&rdquo; </p>
    <p class="margsup"><a href="../gfx/fotos/arquitectos.html"><img src="../gfx/fotos/_arquitectos.jpg" alt="Gerardo Masana, en sus inicios como arquitecto." width="193" height="250" border="0" class="carad"></a>En cuanto a las preferencias de Gerardo en materia art&iacute;stica, Honda
      recuerda que le gustaba mucho Gaud&iacute; y que siempre se interes&oacute; por
      todo lo vinculado con la cultura espa&ntilde;ola en general y catalana
      en particular. </p>
    <p>Tanto Gerardo como Jorge Honda, eran admiradores de Picasso. A Gerardo
      tambi&eacute;n la gustaban mucho Joan Miro y Kandinsky. Y como arquitecto,
      ten&iacute;a devoci&oacute;n por la obra de Gaud&iacute; y contaba con
      orgullo que su abuelo lo hab&iacute;a conocido personalmente y hab&iacute;a
      trabajado en la herrer&iacute;a que hizo los balcones de La Pedrera. </p>
    <p>Gerardo no tuvo durante su vida universitaria ninguna actividad ni participaci&oacute;n
      pol&iacute;tica. &ldquo;No era insensible a la realidad social, sino que
      buscaba encontrarle respuestas desde lo profesional. Cuando lleg&oacute; el
      momento de elegir los talleres de la carrera, la mayor&iacute;a optaba
      por cursos donde se ense&ntilde;aba a proyectar quintas o casas lujosas.
      Nosotros elegimos talleres donde aprender a dise&ntilde;ar barrios obreros
      y casas funcionales para familias numerosas. Tambi&eacute;n busc&aacute;bamos
      que la arquitectura no agrediera la naturaleza. Nos opon&iacute;amos a
      la idea de poner hormig&oacute;n en las plazas p&uacute;blicas, una idea
      que luego caracterizar&iacute;a a algunos gobiernos militares.&rdquo;</p>
    <p>Eso los llev&oacute; a cursar el taller dictado por Odilia Edith Su&aacute;rez,
      quien hoy sigue siendo una de las m&aacute;s importantes urbanistas argentinas. </p>
    <p>Masana y Honda se recibieron en 1963. </p>
    <p>Ya desde comienzos de 1960, antes de recibirse, Gerardo complementaba
      el estudio con su trabajo como ayudantede arquitecto en la Cooperativa
      Familiar de la Vivienda, una entidad que ten&iacute;a sus oficinas en Paraguay
      y Riobamba. </p>
    <p>All&iacute;, cada tanto se cruzaba con el gerente de la cooperativa, Bernardo
      Tom&aacute;s, un hijo de inmigrantes mallorquines de 46 a&ntilde;os. Tom&aacute;s
      no trabajaba directamente con Gerardo pero ten&iacute;a un buen concepto
      de &eacute;l, en parte por su aspecto de persona seria y trabajadora, y
      en parte porque los pocos comentarios que hab&iacute;a escuchado sobre &eacute;l
      lo describ&iacute;an como callado, compenetrado con su trabajo y eficiente.
      Tom&aacute;s no sab&iacute;a por aquel entonces que
      Gerardo estaba interesado en una de sus hijas. Mucho menos iba a imaginar
      que se casar&iacute;a con ella. </p>
    <p class="margsup"><a href="../gfx/fotos/loscalvos.html"><img src="../gfx/fotos/_loscalvos.png" alt="Cuando las m&uacute;ltiples ocupaciones de Gerardo le dejaban poco tiempo para dedicar a Malena, su novia, &eacute;sta se lo se&ntilde;alaba apelando al humor." width="250" height="157" border="0"></a>Magdalena &ndash;m&aacute;s conocida como Malena- ten&iacute;a 18 a&ntilde;os
      y era la mayor de tres hermanas. Trabajaba en la cooperativa como secretaria
      de un contador y su oficina estaba un piso m&aacute;s abajo que la de Gerardo. </p>
    <p>La atracci&oacute;n era mutua. A Malena, ese joven algo mayor que ella &ndash;&eacute;l
      ten&iacute;a 23 a&ntilde;os- le resultaba interesante. Dado que en la cooperativa
      no hab&iacute;a mandaderos, tanto Malena como Gerardo sol&iacute;an salir
      de sus oficinas para ir al correo, hacer copias de planos u otros tr&aacute;mites,
      y aprovechaban esas salidas para visitarse mutuamente. Finalmente, Gerardo
      la invit&oacute; a salir, y all&iacute; comenz&oacute; el romance.</p>
    
    <h3 class="margsup">El casamiento </h3>
    <p><a href="../gfx/fotos/casamiento.html"><img src="../gfx/fotos/_casamiento.jpg" alt="Gerardo y Malena durante un viaje en carpa por el sur argentino (1963)." width="250" height="168" border="0" class="carad"></a>El 5 de enero de 1963, en la Parroquia del Tr&aacute;nsito de la Sant&iacute;sima
      Virgen (Cangallo 3329, BuenosAires), tuvo lugar el casamiento, a trav&eacute;s
      de una ceremonia sencilla, magnificada por la presencia del coro de la
      Facultad de Ingenier&iacute;a, que cant&oacute; un par de canciones. La
      fiesta se realiz&oacute; en la casa de los padres de Gerardo, ubicada sobre
      la calle Bonorino, en el barrio de Flores. </p>
    <p>Malena recuerda que en un principio, la idea de celebrar un casamiento
      religioso no hab&iacute;a causado un gran entusiasmo en Gerardo, aunque
      finalmente accedi&oacute;: &ldquo;Ocurri&oacute; entonces que Gerardo no
      estaba bautizado. El cura le dio unas lecciones de catecismo y unas oraciones
      para que las estudie y las recite en el momento del bautismo. Cuando volvimos
      a casa, Gerardo guardo los textos y no los volvi&oacute; a tocar&quot;,
      recuerda Malena.</p>
    <p>&ldquo;El d&iacute;a del bautismo, en mi doble car&aacute;cter de madrina
      y futura esposa, me sent&iacute;a aterrada; ten&iacute;a miedo de pasar
      un papel&oacute;n. Sin embargo, ante mi sorpresa y la del cura, Gerardo
      recit&oacute; perfectamente el Padre Nuestro y el Ave Mar&iacute;a...en
      lat&iacute;n. Me acord&eacute; entonces de que el <em>Pater Noster </em>de
      Igor Stravinsky formaba parte del repertorio del coro de la facultad de
      Ingenier&iacute;a, donde &aacute;mbos cant&aacute;bamos&quot;.</p>
    <p class="margsup"><a href="../gfx/fotos/punta_color.html"><img src="../gfx/fotos/_punta_color.png" alt="Los Masana en pleno, durante la gira de Les Luthiers en Punta del Este, Uruguay. Malena y Gerardo junto a Sebasti&aacute;n y Ana Magdalena." width="250" height="215" border="0" ></a>Para
      Malena, Gerardo fue m&aacute;s que su esposo y el padre de sus hijos.
      Fue la persona que le abri&oacute; las puertas al mundo del arte. En ese
      sentido, su legado fue decisivo. Con el tiempo, Malena se destac&oacute; en
      el terreno de la fotograf&iacute;a. Particip&oacute; en distintas exposiciones
      y gan&oacute; varios premios. Hoy en d&iacute;a sigue realizando excursiones
      fotogr&aacute;ficas por distintos lugares de la Argentina y del exterior.
      Varios a&ntilde;os despu&eacute;s de la muerte de Gerardo se gradu&oacute; como
      licenciada en historia del arte y ciencias del teatro e inici&oacute; una
      larga carrera como docente universitaria en la universidad argentina John
      F. Kennedy. Nunca dio cursos para graduados o para eruditos. Su objetivo
      fue, y sigue siendo, ayudar a que los j&oacute;venes descubran c&oacute;mo
      la contemplaci&oacute;n y la creaci&oacute;n art&iacute;stica puede enriquecer
      sus vidas. <FONT face=Arial size=2>Gerardo y Malena tuvieron dos hijos.
      El primero en nacer fue Sebasti&aacute;n (1966). Le sigui&oacute; Ana Magdalena
        (1969).</FONT></p>
    <div id="footnav"><a href="../familia/index.html"><img src="../gfx/previous.png" alt="Anterior" hspace="5" border="0"></a><a href="../coro/index.html"><img src="../gfx/next.png" alt="Siguiente" width="98" height="20" hspace="5" border="0"></a></div>
 </div>
  
</div></div></div>

<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p><p> Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>



</div>
</body>
</html>