<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url(../css/primera.css);
-->
</style>
</head>

<body>
<div id="content">

<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html" class="current">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>

<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="ins">
  <h1 class="lbr">Instrumentos<br /> 
    creados por Gerardo Masana </h1>
</div>  
 
 <div id="down">  
        <p><a href="../gfx/fotos/instrum.html"><img src="../gfx/fotos/_instrum.png" alt="Los primeros instrumentos informales creados por Les Luthiers." width="150" height="184" border="0" align="left"></a>Los instrumentos informales han sido desde siempre un sello caracter&iacute;stico
          de <span lang="fr">Les Luthiers</span>. La idea de utilizar instrumentos informales se remonta
          a 1965. Ese a&ntilde;o, Gerardo Masana propuso a sus compa&ntilde;eros
          del Coro de Ingenier&iacute;a la creaci&oacute;n de una orquesta compuesta
          exclusivamente por instrumentos informales, para presentar la Cantata
          Laxat&oacute;n en el festival nacional de coros universitarios, que
          se realiz&oacute; en Tucum&aacute;n. </p>
        <p>En un principio los instrumentos eran creados casi exclusivamente
          por Gerardo Masana, con quien colaboraba Carlos Iraldi, un m&eacute;dico,
          psicoanalista y artista que integraba el coro de la facultad de Ingenier&iacute;a
          de la Universidad de Buenos Aires, donde naci&oacute; <span lang="fr">Les Luthiers</span>.
          En la actualidad, <span lang="fr">Les Luthiers</span> posee casi 40 instrumentos de distinto
          tipos.</p>
        
        <p>A continuaci&oacute;n, se comentan las caracter&iacute;sticas de los
          instrumentos creados por Masana.</p>
        <h3 class="margsup">Contrachitarrone da gamba </h3>
        <p>Es el primer instrumento informal reconocido oficialmente como tal
          por <span lang="fr">Les Luthiers</span>. Fue construido entre Masana, Carlos Iraldi y Jorge
          Maronna, a principios de 1965, para ser utilizado en la <em>Cantata
          Modat&oacute;n</em>.Era una vieja guitarra a la que se le subi&oacute; el
          puente y se le coloc&oacute; una pata de madera, creando un h&iacute;brido
          entre guitarra y violoncello. Maronna fue el primer int&eacute;rprete. &ldquo;Lo
          tocaba como una <em>slight guitar. </em>En vez de pisar con los dedos
          de la mano izquierda, apoyaba una llave y la deslizaba. Lo tocaba verticalmente,
          apoyado sobre su pata, como si fuera un cello&rdquo;, explica Maronna. </p>
        
        <h3 class="margsup">Cello leg&uuml;ero</h3>
        <p>Es un h&iacute;brido entre el violoncello y el bombo leg&uuml;ero
          (ese &uacute;ltimo es un bombo utilizado en la m&uacute;sica folcl&oacute;rica
          argentina, que debe su nombre al hecho de que su sonido, supuestamente,
          se escuchaba a m&aacute;s de una legua de distancia).</p>
        <p>Posee cuatro cuerdas que pueden ser tocadas con arco, mientras que
          el parche se puede tocar con una baqueta, como si fuera un bombo.</p>
        <p>&ldquo;Un d&iacute;a, a mediados de los a&ntilde;os 60, Gerardo me
          regal&oacute; una caja challera&rdquo;, cuenta Malena, su esposa. &ldquo;Como
          agradecimiento, para su cumplea&ntilde;os le regal&eacute; un bombo
          leg&uuml;ero aut&oacute;ctono, que fui a comprar especialmente en la
          Casa de la provincia de Santiago del Estero. El bombo le gust&oacute;,
          pero le dur&oacute; poco. Algunos meses m&aacute;s tarde ya lo hab&iacute;a
          transformado en el cello leg&uuml;ero.&rdquo;</p>
       
        <h3 class="margsup">Bass-Pipe a vara </h3>
        <p>Es uno de los primeros instrumentos de <span lang="fr">Les Luthiers</span>. Masana lo construy&oacute; a
          partir de tubos de cart&oacute;n (de los empleados para almacenar rollos
          de tela). </p>
        <p>Se compone de cuatro tubos que pueden variar su longitud desliz&aacute;ndose
          dentro de otros de mayor di&aacute;metro (como en un tromb&oacute;n &ldquo;a
          vara&rdquo;). Los tubos van montados en un peque&ntilde;o carrito con
          ruedas para permitir el desplazamiento de la vara. El instrumento,
          que produce sonidos sordos y graves, es bastante dif&iacute;cil de
          tocar y en un principio lo tocaba Gerardo Masana. Actualmente el encargado
          de esta tarea es Daniel Rabinovich. </p>
        
        <h3 class="margsup">Lat&iacute;n, o viol&iacute;n de lata</h3>
        <p>Es la parodia luthierana del viol&iacute;n de la orquesta y fue uno
          de los primeros instrumentos informales construidos por Gerardo Masana.
          El grupo posee en la actualidad al menos cuatro de estos instrumentos.
          Para su construcci&oacute;n se emplean latas de jam&oacute;n envasado
          a las que luego de vaciarlas se les agrega la tastiera y un clavijero
          de cuatro cuerdas. La afinaci&oacute;n es id&eacute;ntica a la del
          viol&iacute;n com&uacute;n y posee la misma versatilidad que &eacute;ste,
          lo que le ha valido ser incluido en la mayor&iacute;a de las obras
          del grupo. Sus int&eacute;rpretes son L&oacute;pez Puccio y Rabinovich.</p>
        
        <h3 class="margsup">Violata </h3>
        <p>En los cuartetos de cuerdas de <span lang="fr">Les Luthiers</span>, es el instrumento que
          parodia a la viola. </p>
        <p>Fue construida por Masana a partir de una lata de pintura a la que
          agreg&oacute; una tastiera y un clavijero de viola. Posee adem&aacute;s
          un tr&iacute;pode para apoyarla en el suelo ya que se ejecuta como
          una viola da gamba. Su int&eacute;rprete es por lo general L&oacute;pez
          Puccio. </p>
        
        <h3 class="margsup">Alt-Pipe a vara </h3>
        <p>Fue creado por Masana como una versi&oacute;n aguda del Bass-Pipe
          a vara, utilizando, en lugar de los tubos de cart&oacute;n, tubos pl&aacute;sticos
          de PVC.</p>
        <p>Es muy dif&iacute;cil de tocar, aunque Daniel Rabinovich logra siempre
          sacarle alg&uacute;n sonido. En la obra orquestal <em>Teresa y el Oso</em> representaba
          al &ldquo;Jabal&iacute; Al&iacute;&rdquo;. Intervino tambi&eacute;n
          en alguna de las obras de jazz instrumentales.</p>
        
        <h3 class="margsup">Glamocot</h3>
        <p>Lo construy&oacute; N&uacute;&ntilde;ez Cort&eacute;s sobre una idea
          de Masana, bas&aacute;ndose en un raro instrumento medieval: el cromorno.
          En este instrumento el sonido es generado por una doble leng&uuml;eta
          de ca&ntilde;a encapsulada en un barrilote (como en el ronc&oacute;n
          de las gaitas) lo que da como resultado un timbre notable, parecido
          al de un peque&ntilde;o fagot.</p>
        <p>El glamocot puede o&iacute;rse en el tr&iacute;o instrumental que
          acompa&ntilde;a a Daniel Rabinovich cuando canta <em>La Gallina dijo
          Eureka</em> en el espect&aacute;culo <em>Muchas Gracias de Nada</em>.
          Su int&eacute;rprete es Carlos N&uacute;&ntilde;ez Cort&eacute;s.</p>
        
        <h3 class="margsup">M&aacute;quina de tocar, o dactil&oacute;fono</h3>
        <p>Es uno de los primeros instrumentos del conjunto y fue construido
          por Gerardo Masana a partir de una vieja m&aacute;quina de escribir.
          Posee unos tubos delgados de aluminio que cuando son percutidos por
          las teclas de la m&aacute;quina dan un sonido similar al de un xil&oacute;fono. </p>
        <p>Es un instrumento crom&aacute;tico con una extensi&oacute;n de dos
          octavas completas y su afinaci&oacute;n es muy precisa, cualidades
          que lo han hecho intervenir en muchas de las obras del grupo. </p>
        
        <h3 class="margsup">Yerbomat&oacute;fono D&acute;Amore </h3>
        <p>Fue uno de los primeros instrumentos dise&ntilde;ados por Gerardo
          Masana. Est&aacute; constituido por la calabaza de un &ldquo;mate&rdquo; (el
          recipiente que se utiliza en Argentina para tomar la infusi&oacute;n
          de yerba mate), de ah&iacute; su nombre.</p>
        <p>Se corta la calabaza por la mitad y los dos hemisferios se lijan con
          sumo cuidado para que las superficies coincidan. Al cantar ahora por
          la abertura, el &ldquo;mate&rdquo; vibra y agrega un timbre rugoso
          a la melod&iacute;a. </p>
        <p><span lang="fr">Les Luthiers</span> emplean conjuntos de yerbomat&oacute;fonos en muchos
          de sus temas. El m&aacute;s caracter&iacute;stico es el de la marcha
          introductoria a <em>Los Noticiarios Cinematogr&aacute;ficos</em>.</p>
        
    </div>
  
</div></div></div>


<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>


</div>
</body>
</html>