<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Gerardo Masana</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="Shortcut Icon" type="image/ico" href="http://www.gerardomasana.com/favicon.ico"/>
<style type="text/css" title="chuchu">
<!--
@import url("../css/primera.css");
-->
</style>
</head>

<body>
<div id="content">

<div id="header"><img src="../gfx/top.jpg" alt="Sitio oficial de Gerardo Masana, Fundador de Les Luthiers" width="775" height="107">
<div id="navlist">
<ul>
<li><a href="../index.html">Home</a></li>
<li><a href="../familia/index.html">Su familia</a></li>
<li><a href="../vida/index.html">Su vida</a></li>
<li><a href="../coro/index.html" class="current">En el coro</a></li>
<li><a href="../espectaculos/index.html">Los comienzos</a></li>
<li><a href="../luthiers/index.html"><span lang="fr">Les Luthiers</span></a></li>
<li><a href="../instrumentos/index.html">Sus instrumentos</a></li>
<li><a href="../canciones/index.html">Sus canciones</a></li>
<li><a href="../libro/index.html">El Libro</a></li>
</ul>
</div>
</div>

<div id="main">
<div id="main2">
<div id="main3">
  
<div id="title" class="co"><h1>Los años del coro</h1></div>  
 
 <div id="down">  
         <h3>El Coro de Ingenier&iacute;a</h3>
        <p>El 14 de septiembre de 1958 hizo su primer ensayo el Coro de la Facultad
          de Ingenier&iacute;a de la Universidad de Buenos Aires. Su
          primer concierto oficial, en el cual particip&oacute; Gerardo, fue
          el 13 de abril de 1959.</p>
        <div id="franja"><a href="../gfx/fotos/coro.html"><img src="../gfx/fotos/_coro.jpg" alt="El coro de la Facultad de Ingenier&iacute;a durante el V Festival de Coros Universitarios (La Plata, provincia de Buenos Aires, 1964)." width="218" height="140" border="0" class="cara"></a><a href="../gfx/fotos/maragno.html"><img src="../gfx/fotos/_maragno.png" alt="Virtu Maragno, director del coro de la Facultad de Ingenier&iacute;a durante los a&ntilde;os 60." width="218" height="140" border="0" class="cara"></a><a href="../gfx/fotos/apuntes.html"><img src="../gfx/fotos/_apuntes.png" alt="Apuntes del cuaderno de m&uacute;sica que Gerardo Masana us&oacute; durante sus clases particulares con Virt&uacute; Maragno." width="218" height="140" border="0" class="cara"></a></div>
        <p>La direcci&oacute;n del coro estuvo a cargo del reconocido maestro
          Virt&uacute; Maragno. </p>
        <p>Los ensayos se realizaban en un aula del imponente edificio g&oacute;tico
          de la sede de la facultad de Ingenier&iacute;a, ubicada en las Heras
          y Azcu&eacute;naga, en el barrio porte&ntilde;o de Recoleta. Al principio
          eran unos veinte coreutas, pero con el transcurso del tiempo llegaron
          a ser m&aacute;s de ochenta.</p>
        <p><a href="../gfx/fotos/anios_coro.html"><img src="../gfx/fotos/_anios_coro.jpg" alt="Compa&ntilde;eros del Coro. Malena, la esposa de Gerardo, toca una caja challera, Celia Lubenfeld el bombo, Horacio L&oacute;pez la quena y Masana la guitarra (1963). Aquel bombo ser&iacute;a utilizado para la construcci&oacute;n del cello leg&uuml;ero." width="250" height="159" border="0"></a>Se ensayaba dos veces por semana: los jueves por la noche, de 9 a
          11, y los s&aacute;bados por la tarde. Era com&uacute;n que tras los
          ensayos los coreutas se reunieran en el bar ubicado frente a la facultad,
          donde sol&iacute;an discutir con los encargados porque no los dejaban
          cantar. </p>
        <p>
		  El coro de Ingenier&iacute;a estaba abierto a estudiantes de otras
          facultades. De hecho, de los coreutas que all&iacute; se conocieron
          y que luego terminaron integrando <span lang="fr">Les Luthiers</span>, s&oacute;lo Marcos
          Mundstock era estudiante de Ingenier&iacute;a. Masana estudiaba Arquitectura,
          Jorge Maronna Medicina, Daniel Rabinovich Derecho y Carlos N&uacute;&ntilde;ez
          Cort&eacute;s Qu&iacute;mica Biol&oacute;gica. </p>
        <p>El <em>luthier</em> Carlos N&uacute;&ntilde;ez Cort&eacute;s conserva
          un v&iacute;vido recuerdo de aquellos a&ntilde;os: </p>
        <p><a href="../gfx/fotos/bailando.html"><img src="../gfx/fotos/_bailando.png" alt="Los integrantes del Coro de la Facultad de Ingenier&iacute;a sol&iacute;an organizar reuniones divertidas como &eacute;sta, realizada en 1963 en una casa de campo de la familia de Daniel Rabinovich. Bailan acompa&ntilde;ados por un ni&ntilde;o, de izquierda a derecha: Carlos N&uacute;&ntilde;ez Cort&eacute;s, Hebe Rosell (quien casi 20 a&ntilde;os m&aacute;s tarde se har&iacute;a famosa como cantante en M&eacute;xico), Celia Lubenfeld, Horacio L&oacute;pez y Magdalena Tom&aacute;s, la esposa de Gerardo." width="250" height="179" border="0" class="carad"></a>&ldquo;Era un grupo hermoso. Por aquella &eacute;poca, yo era adolescente,
          estaba cursando losprimeros a&ntilde;os de la facultad. Y de pronto
          me encontr&eacute; con un grupo de gente que en lugar de ir a bailar
          los s&aacute;bados a la noche, andar en moto o tomar cerveza, prefer&iacute;a
          reunirse en una casa a hacer m&uacute;sica. Algunos cantaban, otros
          sab&iacute;an tocar el viol&iacute;n, o el cello, o la flauta traversa...
          algunos llev&aacute;bamos partituras del Renacimiento... se formaban
          grupitos de c&aacute;mara...se le&iacute;an textos y se comentaban.
          Otros, en la cocina preparaban <em>vermicelli </em>al &oacute;leo para
          comer despu&eacute;s entre todos. Era un caldo de cultivo tan lindo...
          uno se sent&iacute;a tan contenido que ten&iacute;a ganas de estar
          ah&iacute; y de no moverse. Por supuesto, me met&iacute; hasta el alma.&rdquo; </p>
        <p>El primer grupo musical conformado por integrantes del coro como actividad
          paralela fue conocido como <em>Los Triste Espa&ntilde;a Serenaders. </em>Este
          grupo, creado en 1960, no lleg&oacute; a constituirse con integrantes
          fijos; era simplemente el nombre con el que distintos miembros del
          coro se reun&iacute;an a tocar canciones de jazz y otros g&eacute;neros.Ten&iacute;an
          algunos instrumentos no convencionales, entre ellos el serrucho, que
          interpretaba Horacio L&oacute;pez, por aquel entonces, muy amigo de
          Gerardo.</p>
         <h3 class="margsup">Los festivales corales </h3>
        <p><a href="../gfx/fotos/logotucu.html"><img src="../gfx/fotos/_logotucu.png" alt="Portada del programa del festival coral universitario en el cual Maronna, Rabinovich, Masana, N&uacute;&ntilde;ez Cort&eacute;s y Mundstock, junto con otros miembros del Coro de la Faculta de Ingenier&iacute;a, presentaron la Cantata Modat&oacute;n en 1965" width="250" height="174" border="0"></a>
		  Los coros de la UBA buscaron deliberadamente relacionarse con loscoros
          de otras universidades nacionales, lo que dio origen al movimiento
          coral universitario y sus festivales anuales, que representaron un
          verdadero hito en la historia del movimiento coral argentino. La sede
          de estos festivales, que tuvieron lugar anualmente entre 1959 y 1966,
          cambiaba de ciudad todos los a&ntilde;os. </p>
        <p>La universidad que lo organizaba se encargaba de conseguir las salas
          de concierto, imprimir los programas y procurar alojamiento y comida
          para los coros visitantes. Las facultades colaboraban econ&oacute;micamente
          con una parte de los pasajes de los estudiantes.
          Los coros visitantes reun&iacute;an el resto del dinero a trav&eacute;s
          de rifas, bonos contribuci&oacute;n y publicidades en los programas
          de sus conciertos.</p>
        <p>Durante la semana del festival, los coros participantes brindaban
          conciertos compartidos entre dos o tres agrupaciones. El momento m&aacute;s
          intenso era el concierto de clausura, en el cual todos los coros cantaban
          juntos algunas obras preparadas especialmente para la masa coral final,
          integrada a veces por 500 o 600 participantes.</p>
         <h3 class="margsup">Il figlio del pirata</h3>
        <p>
		<em>Cuenta la leyenda que un d&iacute;a, a comienzos de 1963, Masana
          lleg&oacute; al coro con un libreto y unas partituras bajo el brazo,
          una caja con pelucas y un sue&ntilde;o: poner en escena una opereta
          c&oacute;mica llamada Il figlio del pirata. </em></p>
        <p><a href="../gfx/fotos/gero_ilfiglio.html"><img src="../gfx/fotos/_gero_ilfiglio.jpg" alt="Gerardo en el debut de Il figlio del pirata." width="165" height="250" border="0" ></a>
		El argumento satirizaba varios lugares comunes de las tragedias oper&iacute;sticas.
          Era una historia de secretos familiares, intrigas y envenenamientos. </p>
        <p><em>Il figlio del pirata </em>forma parte de una obra mayor: <em>I
            comici tronati</em>, una &ldquo;fantochada c&oacute;mico-l&iacute;rico-macarr&oacute;nica
            en un acto y dos cuadros, en prosa y verso, estrenada con extraordinario &eacute;xito
            en el Teatro de Recoletos, Madrid, la noche del 14 de Julio de 1883&rdquo;,
            seg&uacute;n los pocos datos disponibles. La m&uacute;sica era de
            <span class="margsup"></span>Carlos Mangiagalli y el argumento del
            dramaturgo sevillano Rafael Leopoldo Palomino de Guzm&aacute;n y
            de Jos&eacute; de la Cuesta.</p>
        <p>Pese a todas las complicaciones que traer&iacute;a
          poner en escena <em>Il
            figlio del pirata</em>, Masana asumi&oacute; el desaf&iacute;o con
            naturalidad. El entusiasmo con el que comenz&oacute; a planificar
            la obra hizo que los dem&aacute;s lo siguieran sin vacilar. Se sumaron
            al elenco tres futuros integrantes de <span lang="fr">Les Luthiers</span>: Marcos Mundstock,
            Daniel Rabinovich y Carlos N&uacute;&ntilde;ez Cort&eacute;s. </p>

        <p>La primera representaci&oacute;n se hizo en el patio de la casa de
          Celia Lubenfeld, una de las cantantes del coro, y asistieron integrantes
          de varios otros coros. Aquella premiere hogare&ntilde;a fue todo un &eacute;xito.
          Los asistentes, fascinados, propusieron a los protagonistas representar <em>Il
          figlio del pirata </em>en el cierre del Festival de Coros Universitarios
          de 1963, que se realizar&iacute;a ese mismo a&ntilde;o en la ciudad
          bonaerense de Bah&iacute;a Blanca. La costumbre marcaba que el &uacute;ltimo
          d&iacute;a de cada festival nacional los distintos coros preparaban
          algunas piezas humor&iacute;sticas. Masana y los dem&aacute;s aceptaron
          gustosos. </p><div id="franja"> <a href="../gfx/fotos/coro4.html"><img src="../gfx/fotos/_coro4.png" alt="Escena de Il figlio del pirata, opera prima de lo que m&aacute;s adelante ser&iacute;a Les Luthiers. La Plata, provincia de Buenos Aires, 26 de septiembre de 1964. En escena, Gerardo Masana, Patricia Jaimovich, Carlos N&uacute;&ntilde;ez Cort&eacute;s y Marcos Mundstock." width="218" height="141" border="0" class="cara"></a> <a href="../gfx/fotos/coro6.html"><img src="../gfx/fotos/_coro6.png" alt="Marcos Mundstock y Patricia Jaimovich en Il figlio del pirata." width="218" height="140" border="0" class="cara"></a> <a href="../gfx/fotos/coro10.html"><img src="../gfx/fotos/_coro10.png" alt="Carlos N&uacute;&ntilde;ez Cort&eacute;s y Patricia Jaimovich en Il figlio del pirata." width="218" height="141" border="0" class="cara"></a> </div>
        <p>Pero el destino quiso que aquella funci&oacute;n nunca se representara.
          La noche anterior al cierre del festival, Patricia Jaimovich, la &iacute;nterprete
          femenina, sufri&oacute; un fuerte resfr&iacute;o que la dej&oacute; sin
          voz. </p>
       <p> Se decidi&oacute; entonces presentar la obra en el festival coral
          del a&ntilde;o siguiente. </p>
        <p>El 5&deg; Festival Argentino de Coros Universitarios comenz&oacute; el
          lunes 21 de septiembre de 1964, en la ciudad de La Plata, provincia
          de Buenos Aires. El s&aacute;bado 26 de septiembre serealiz&oacute; el
          cierre. Finalmente, <em>Il figlio del pirata </em>se estren&oacute;,
          tras lo cual todos los participantes recibieron numerosas felicitaciones
          y muestras de reconocimientos.</p>
         <h3 class="margsup">La Cantata Modat&oacute;n</h3>
        <p>Tras el &eacute;xito de <em>Il figlio del pirata, </em>el grupo liderado
          por Masana se plante&oacute; el desaf&iacute;o de realizar una nueva
          obra para el festival siguiente, que se realizar&iacute;a en la ciudad
          de Tucum&aacute;n. </p>
        <p>No pas&oacute; mucho tiempo desde que volvieron triunfantes de La
          Plata hasta que Masana empez&oacute; a componer la canci&oacute;n que
          ten&iacute;a en mente. Era una obra escrita al estilo de <em>La pasi&oacute;n
          seg&uacute;n San Mateo</em>, de Johann Sebastian Bach. Musicalmente,
          la idea lo entusiasmaba, pero era demasiado solemne. Le faltaba la
          veta humor&iacute;stica. </p>
        <p>Hasta que un d&iacute;a, se le ocurri&oacute; la idea de adaptar el
          texto del prospecto de un laxante, llamado Modat&oacute;n, a la m&uacute;sica
          que ten&iacute;a en mente. </p>
        <p>
			<a href="../gfx/fotos/modaton.html"><img src="../gfx/fotos/_modaton.png" alt="La Cantata Modat&oacute;n, de Gerardo Masana (1965)." width="250" height="222" border="0" class="carad"></a>Una vez que la letra y la m&uacute;sica de la denominada <em>Cantata
            Modat&oacute;n </em>estuvieron terminadas, su autor firm&oacute; la
            partitura como Johann Sebastian Masana y se la mostr&oacute; a sus
            compa&ntilde;eros. </p>
        <p>A partir de all&iacute;, Masana inici&oacute; el &ldquo;reclutamiento&rdquo; de
          los m&uacute;sicos que participar&iacute;an. La Cantata Modat&oacute;n
          estaba pensada para ser interpretada por instrumentos informales, es
          decir, construidos por ellos mismos.</p>
        <p>Fue as&iacute; como se sum&oacute; al grupo el futuro luthier Jorge
          Maronna, con s&oacute;lo 16 a&ntilde;os. Maronna se hab&iacute;a mudado
          a Buenos Aires desde la ciudad de Bah&iacute;a Blanca para estudiar
          medicina. </p>
        <p>Luego de varias idas y venidas, la orquesta qued&oacute; conformada
          por los siguientes int&eacute;rpretes e instrumentos: Carlos N&uacute;&ntilde;ez
          Cort&eacute;s (tub&oacute;fono crom&aacute;tico), Ra&uacute;l Puig
          (manguel&oacute;dica neum&aacute;tica; una mel&oacute;dica conectada
          a un par de globos que aportaban la corriente de aire necesaria para
          que el instrumento funcionara), Guillermo Mar&iacute;n (yerbomat&oacute;fono <em>d&acute; amore</em>),
          Marcos Mundstock (gom-horn), Daniel Dur&aacute;n (cornet&oacute;fono <em>d&acute;Amore</em>),Jorge
          Maronna (contrachitarrone <em>da gamba</em>), Horacio L&oacute;pez
          (serrucho, bautizado como ondas L&oacute;pez) y el bass-pipe, a cargo
          de Masana.</p>
        <p>El VI Festival de Coros Universitarios se realiz&oacute; en el Teatro
          San Mart&iacute;n de la ciudad de Tucum&aacute;n. La presentaci&oacute;n
          de la Cantata Modat&oacute;n gener&oacute; una oleada de aplausos y
          ovaciones sin precedentes en ese tipo de festivales. </p>
        <p>Tal fue la calidad de esa presentaci&oacute;n, que algunos periodistas
          que hab&iacute;an asistido al festival, publicaron elogiosos comentarios
          al respecto. Uno de ellos les ofreci&oacute;, inclusive, contactarlos
          con el due&ntilde;o de un teatro de Buenos Aires, para que hagan un
          par de funciones.</p>
		  <div id="footnav"><a href="../vida/index.html"><img src="../gfx/previous.png" alt="Anterior" hspace="5" border="0"></a><a href="../espectaculos/index.html"><img src="../gfx/next.png" alt="Siguiente" width="98" height="20" hspace="5" border="0"></a></div>
        
    </div>
  
</div></div></div>

<div id="pie">
  <p>© Copyright 2004, <a href="../contacto/index.html">Sebastián Masana.</a></p>
    <p>Dise&ntilde;ado por <a href="http://www.chuchurex.cl/">chuchurex</a> 
      con est&aacute;ndares <a href="http://jigsaw.w3.org/css-validator/validator?uri=http://www.gerardomasana.com">CSS</a>.</p>
</div>



</div>
</body>
</html>